[
  "English:",
  "I'm on a seafood diet. I see food, and I eat it.",
  "My bed is a magical place where I suddenly remember everything I forgot to do.",
  "I'm not lazy. I'm just on my energy-saving mode.",
  "I'm on a whiskey diet. I've lost three days already.",
  "If I won the award for laziness, I would send someone to pick it up for me.",
  "Common sense is like deodorant. The people who need it most never use it.",
  "Dear Math, grow up and solve your own problems.",
  "I’m not arguing, I’m just explaining why I’m right.",
  "I would lose weight, but I hate losing.",
  "Wi-Fi went down for five minutes, so I had to talk to my family. They seem like nice people.",
  "My wallet is like an onion. Opening it makes me cry.",
  "I didn’t fall. I’m just spending some quality time with the floor.",
  "I’m multitasking: I can listen, ignore, and forget at the same time.",
  "I’m not weird, I’m a limited edition.",
  "Exercise? I thought you said extra fries.",
  "I’m on a 0-day diet. So far, I’ve lost  days.",
  "I used to be indecisive, but now I’m not so sure.",
  "If Cinderella’s shoe fit perfectly, why did it fall off?",
  "I’m on my second cup of coffee for the day—starting to feel things now.",
  "I’m not short. I’m fun-sized.",
  "I tried to be normal once. Worst two minutes of my life.",
  "If stress burned calories, I’d be a supermodel.",
  "I’m so good at sleeping that I can do it with my eyes closed.",
  "My room is like the Bermuda Triangle: stuff goes in and is never seen again.",
  "I’m not late. I’m on ‘people with kids’ time.",
  "I run on coffee, sarcasm, and inappropriate thoughts.",
  "The road to success is always under construction.",
  "I’m not clumsy. It’s just the floor hates me.",
  "When nothing goes right, go left.",
  "I don’t need a hair stylist. My pillow gives me a new hairstyle every morning.",
  "Life is too short to be serious all the time. So, if you can’t laugh at yourself, call me, and I’ll laugh at you.",
  "Some people are like clouds. When they disappear, it’s a beautiful day.",
  "My house isn’t messy. It’s just filled with random acts of creativity.",
  "I used to play sports. Then I realized you can buy trophies. Now I’m good at everything.",
  "I don’t trip. I do random gravity checks.",
  "My diet for today: % food, 99% Halloween candy.",
  "If I were a wizard, I’d turn people into potatoes because that’s what they are to me.",
  "I don’t make mistakes. I create unexpected learning experiences.",
  "The only exercise I get is running out of money.",
  "I’m not arguing. I’m just explaining why I’m right.",
  "I thought growing old would take longer.",
  "I have a busy day today: Netflix, chilling, maybe a nap later.",
  "I’m not lazy. I’m on energy-saving mode.",
  "If Monday had a face, I would punch it.",
  "I have enough money to last me the rest of my life unless I buy something.",
  "I can’t adult today. Please don’t make me adult.",
  "My cooking is so bad my dog eats his food with a disgusted look.",
  "I thought I wanted a career. Turns out I just wanted paychecks.",
  "I’m not bossy. I just know what you should be doing.",
  "My idea of a balanced diet is holding a cupcake in each hand.",

  "Hindi:",
  "परीक्षा का डर ऐसा होता है जैसे भूत घर में हो और आप अकेले हो!",
  "जब तक Facebook चालू है तब तक दुनिया में कोई भी काम मुश्किल नहीं!",
  "इतना पढ़ाई कर लिया है कि अब नोट्स देखकर उल्टी आने लगती है!",
  "काश लाइफ भी फिल्म होती, रीवाइंड करके गलतियां सुधार लेता!",
  "अगर ‘आलस’ ओलंपिक खेल होता, तो मैं हर बार गोल्ड लाता!",
  "स्मार्टफोन इतना स्मार्ट हो गया है कि अब इसे समझने के लिए हमें स्मार्ट बनना पड़ेगा!",
  "मेरे दोस्त हमेशा मुझसे कहते हैं 'तू पढ़ाई नहीं करता?', और मैं हमेशा कहता हूं 'कौन पढ़ाई करता है यार!'",
  "रिश्ते वो होते हैं जो कभी WiFi के सिग्नल की तरह नहीं टूटते!",
  "जिंदगी एक ऐसी पहेली है जिसे हल करते-करते लोग खिचड़ी बना लेते हैं!",
  "पढ़ाई और प्यार दोनों में एक चीज़ कॉमन है – दोनो ही टाइम पास के लिए गलत होते हैं!",
  "जिंदगी एक ऐसी गाड़ी है, जिसमें हर कोई ड्राइवर बनना चाहता है!",
  "आलस वो बीमारी है, जो काम करने से पहले ही थका देती है!",
  "जिस तरह चाय के बिना बिस्कुट अधूरा होता है, वैसे ही दोस्ती के बिना जिंदगी अधूरी है!",
  "मम्मी की डांट और प्यार में सिर्फ टाइमिंग का फर्क होता है!",
  "मेरा पढ़ाई से वो रिश्ता है, जो सर्दियों में रजाई से होता है – बस नाम का!",
  "आजकल के बच्चे परीक्षा पास करने से ज्यादा तो फोन का लॉक पासवर्ड तोड़ने में तेज होते हैं!",
  "दोस्तों की सलाह मुफ्त में मिलती है, पर अमल करना महंगा पड़ता है!",
  "बचपन के सपने और बड़े होने की जिम्मेदारियां – दोनों ही हमें कभी सुकून से सोने नहीं देते!",
  "हर रिश्ते में एक इंसान ऐसा होता है जो हमेशा देर से आता है – और वो हमेशा मैं हूँ!",
  "मार्कशीट सिर्फ आपकी पढ़ाई का प्रमाण नहीं, बल्कि आपके आलस्य का भी प्रमाण होती है!",
  "ऑफिस की मीटिंग्स – वो जादुई पल जहाँ नींद सबसे प्यारी लगती है!",
  "मैं सोशल मीडिया पर इतना एक्टिव हूँ कि अगर पढ़ाई पर ध्यान दिया होता तो टॉपर होता!",
  "मम्मी: 'बाहर से आकर सीधे बिस्तर पर मत बैठो!', और हम: 'कहां और कैसे बैठूं, यही सोच रहे हैं!'",
  "मेरे पास सोचने के लिए इतने मुद्दे हैं, पर मैं हमेशा खाने पर ही फोकस करता हूँ!",
  "आलसी लोगों का सबसे बड़ा सपना – 'कैसे बिना काम किए अमीर बनें'!",
  "शादी से पहले आदमी कहता है, 'मैं बदलूंगा तुम्हारी जिंदगी', और शादी के बाद कहता है, 'तुम बदल गई हो!'",
  "इंसान दो ही चीज़ों के लिए जीता है – खाने के लिए और सोने के लिए!",
  "अगर जिंदगी फिल्म होती, तो मैं हर सीन में रीटेक लेना चाहता!",
  "मैं उन लोगों में से हूँ, जो फ्रिज के सामने खड़े होकर सोचते हैं, 'कितनी देर से क्या ढूंढ रहा हूँ?'",
  "आजकल लोग इतना इंस्टाग्राम पर एक्टिव रहते हैं कि अगर इंटरनेट बंद हो जाए तो शायद उन्हें खुद के बारे में कुछ पता न हो!",
  "मैं पढ़ाई नहीं करता, मैं बस उसके बारे में सोचता हूँ – और फिर सो जाता हूँ!",
  "आलस वो बीमारी है, जो बिना डॉक्टर के इलाज नहीं होता!",
  "हर दिन मैं सोकर उठता हूँ और सोचता हूँ कि आज कुछ बड़ा करूंगा – और फिर नींद वापस बुला लेती है!",
  "मैंने कल से पढ़ाई शुरू करने का प्लान बनाया था, लेकिन कल कभी नहीं आया!",
  "जिंदगी का सबसे बड़ा झूठ – 'मैं कल से पढ़ाई शुरू करूंगा!'",
  "आलस ऐसा होता है कि अगर बिस्तर से उठना हो, तो पहले एक प्लान बनाना पड़ता है!",
  "शादी वो प्रक्रिया है, जहाँ लड़के को लगने लगता है कि उसने गलती कर दी है, और लड़कियों को भी!",
  "जब तक कोई काम मुश्किल न लगे, तब तक उसे करना सही नहीं लगता!",
  "हमारे स्कूल का वो दोस्त जो हमेशा कहता था 'कल पक्का पढ़ूंगा', आज तक ऐसा ही कह रहा है!",
  "मम्मी की वो डांट जो सुनते-सुनते कान पक गए हों – और फिर भी हर बार वही सुनने को मिलती है!",
  "जब मैं छोटा था, तो सोचता था कि बड़े होने के बाद लाइफ मस्त होगी. अब समझ में आया, ये सब झूठ था!",
  "जिंदगी में अगर कुछ सीखना है, तो मम्मी से सीखो – बिना पढ़े भी उन्हें सब पता रहता है!",
  "जब आप आलसी हों, तो हर काम मुश्किल लगने लगता है – यहां तक कि सोचना भी!",
  "इंसान दो ही चीज़ों के लिए जीता है – खाने और सोने के लिए!",
  "जब बॉस तारीफ करें तो समझ जाना कुछ बड़ा काम आने वाला है!",
  "जब दोस्त पूछें 'कहां है?' और आप जवाब दें 'घर पर', तब 0 मिनट बाद भी आप घर पर नहीं पहुँचते!",
  "ऑफिस में सबसे ज्यादा एनर्जी कब होती है? छुट्टी के दिन!",
  "जब मैं ऑफिस में हूँ, तो मुझे घर की याद आती है. और जब मैं घर पर हूँ, तो ऑफिस की याद नहीं आती!",
  "अगर जिंदगी को किसी एक शब्द में समेटना हो, तो वो शब्द होगा – 'कंफ्यूजन'!",
  "मैं पढ़ाई करने के लिए बैठा था, लेकिन फिर अचानक से नींद आ गई!",

  "Gujarati:",
  "ભૂખ્યા પેટે કામ નહિ થાય, અને ખાઇ લે તો ઊંઘ આવે!",
  "ટેબલ પર તો બાકી એક ચીજ જ મળે છે – ટિફિન!",
  "ગુજરાતીઓ એવાં હોંશિયાર કે કૈક જમવા નથી આપતા, પણ વાતો ઘણી કરે છે!",
  "આપણા લેમોને મીઠો હોવો જોઈએ, બાકી બધું તો ટાઇમ પાસ છે!",
  "ભલા માનવો રાતે એકલા હોય અને ખાટી મીઠી યાદ આવે!",
  "જયારે મમ્મી પૂછે કે કેવા ફીલ કરે છે, એટલામાં તો હાથમાં ખોરાક આવી જાય!",
  "ગુજરાતીઓ બાત કરવા બેઠા હોય તો લસ્સી અને ખમણ સુધી પહોંચી જાય!",
  "જીવનમાં બધું મજાનું હોય, બસ ઇમોજી જેવું માથું ના ખરાપું કરવું!",
  "સરકારી કામ છે? तो ફાઈલ ક્યાં છે એ પૂછવામાં જ સમય જાય!",
  "કામ ના હોય તો કિચન સુધી પહોંચી જાઓ, કૈક તો હાથમાં આવી જાય!",
  "સવાર સવારમાં ખમણ ખાધા પછી તો બધી ચિંતા દુર થઇ જાય!",
  "મમ્મી બોલે છે કે પાણી પી તો હું કિચનમાં પહોચી જાઉ, તો પણ પાણી ક્યાંય દેખાતું નથી!",
  "ગુજરાતીઓના ઘરમાં બધીજ ચીજ મળી જાય પણ પાપડ તો પક્કા મળે!",
  "વરસાદ આવે તો ભજીયા સાથે ચા-બટાકા તો ઝરુર મળે!",
  "નવરાત્રી પછી લોકોનું વજન ઘટાડવાનું મિશન શરૂ થાય!",
  "લગ્ન પછી સાસુ ને ખીલવતા ખાવાનું શું મહત્વ છે એ ખબર પડે!",
  "જયારે નવું કચુંબર બનાવીયું હોય તો ત્યાં કોઈ ઘરેજ નહિ હોય!",
  "બજાર માં કદી પોઇ કે દરા તો નહિ દેખાય પણ કઠોળ ના ભાવ તો સાંભળી જશો!",
  "પેલી એની નવાઈ તો લાગે કે વ્રત માં પણ વજન વધે છે!",
  "ગુજરાતી માટે તો ભોજન અને સત્સંગ બે ઓછી બોલતી વાત નથી!",
  "અમારું ટિફિન તો ખોલવા માં મસ્તી છે!",
  "ગુજરાતી મમ્મીઓ શું કહે છે, ‘જમવાનુ હોય તો બાકી બધુ કરી નાખવો!’",
  "ટેબલ પર ટિફિન હોય અને ‘કેમ છે?’ માં પણ મજા આવે!",
  "જો ચા-કોફી નહિ હોય તો કામ કયારે થાય?",
  "મમ્મી, બારી માંથી દેખાય છે ને બેધ કૈક જમતો જ રહે!",
  "કાઠીયાવાડની મીઠાઈને યાદ રાખજો!",
  "આજે મને ખાઈ લેવાનો લાડ છે!",
  "બન્ને હાથ ઉંચા કરીને કહો કે આજે મને જમવાનો દિવસ છે!",
  "કચોરી, સમોસા અને ભજીયા તો અમુક લોકોએ ખાધા પછી રાજીવ રોગ થાય!",
  "ફટાકડા ફોડવા ગળા સુધી નહિ જતાં તુલસીને પાણી આપો!",
  "ઘરમાં મમ્મી જો ઘસઘસાટ કરે છે ત્યારે તો અમે ફક્ત ખુરશી પર બેસીએ!",
  "બાકીના છોકરાઓ ફોન બાજી કરે છે તો અમારી મમ્મી તો આદતથી જ તજજ્ઞ થાય!",
  "ગરમ ફ્રીઝમાંથી કાઢવા માટે હિંમત રાખજો!",
  "રાતે પાણી પીવા જવું તે મજાની વાત છે!",
  "એકલો હો તો પનીર ખાધા પછી શું થાય!",
  "લગ્ન કર્યા પછી તો બધાને ખાણી પીણી અને વાતાવરણ મહત્વનું છે!",
  "છાપાં મા હંમેશા જોડું હોય તો શાન્તી રહે!",
  "ઘરમાં આની શું ખરીદી? તો એમનું નામ ટિપ્પણ કરતા રહે!",
  "લગ્ન પછી પુરુષોને ખાધાં ખાધા વખતે ફરજ મળે!",
  "સવારે ઉઠ્યા પછી તો ચા નહી હોય તો ઉઠવા નહિ!",
  "ગુજરાતીઓ ભોજન ના અભ્યાસથી તો બહુ આગળ છે!",
  "સરકારી ફાઇલ ત્યારે ચાલી કેવું લાગે!",
  "નિશાળ માં હોળી-દિવાળીમાં મીઠાઈ આપી બાકી બધા છોકરાઓ બાજુમાં રહે છે!",
  "ઘરે જઇને ફક્ત એક ગ્લાસ પાણી પીવું પણ ભારે કામ લાગે!",
  "લગ્ન પછી લોકો શું ભાવે? શું ને ત્યાંથી જમવું હોય છે!",
  "અમે નાનપણમાં જે કેવું થાય તેમાં મજાની વાત છે!",
  "નવા વર્ષમાં ઠંડીની મજા તે ફક્ત ખમણ-ચા સાથે મજાની હોય!",
  "લગ્ન પછી જીવનમાં શું કરે છે તે ખબર નથી!",
  "ઓફિસમાં ખમણ-ચા નો મજાનો સમય!",
  "કામ તો જીવનમાં ખમણ કે સમોસા રાખવું!"
]
